Repository: losnoco/Cog
Catalog: Preferences/Preferences/mul.lproj/Preferences.xcstrings
Source language: en
Languages: es

# 1y7-iZ-BhE.title
source: Reset to defaults
es: Volver a valores por defecto

# 2Jq-rQ-73W.title
source: Seek backward:
es: Retroceder:

# 4zC-Y9-iRt.title
source: Formant:
es: Formantes:

# 7un-em-D8r.title
source: Table View Cell
es: Celda de vista de tabla

# 61.title
source: OtherViews
es: Otras vistas

# 198.title
source: Play:
es: Reproducir:

# 199.title
source: Previous:
es: Anterior:

# 200.title
source: Next:
es: Siguiente:

# 211.title
source: Output Device:
es: Dispositivo de salida:

# 249.title
source: OtherViews
es: Otras vistas

# 255.title
source: OtherViews
es: Otras vistas

# 260.title
source: When opening files:
es: Al abrir archivos:

# 262.title
source: When opening file with ⇧ or ⌃⌘ held:
es: Al abrir archivos con las teclas ⇧ o ⌃⌘:

# 311.title
source: Read CUE sheets when adding folders to playlist
es: Leer las hojas CUE al añadir carpetas a la playlist

# A9I-fr-vHp.title
source: Sample rate:
es: Tasa de muestreo:

# aQP-kn-fMB.title
source: Recenter
es: Recalibrar

# AQZ-ku-F8u.title
source: Default play time:
es: Tiempo de reproducción:

# Bll-IJ-lje.title
source: Spectrum bars
es: Barras del analizador

# bWQ-dT-X3w.title
source: Text Cell
es: Celda de texto

# cOb-hQ-7K8.title
source: Use iTunes style
es: Usar estilo de iTunes

# CQI-YZ-B3V.title
source: Spectrum peaks
es: Picos del analizador

# D5K-pO-8Sj.title
source: Fade in/out:
es: Fundido:

# Dhd-k8-ZXq.title
source: Text Cell
es: Celda de texto

# ds2-aw-ebU.title
source: Limit volume control to 100%
es: Limitar el control de volumen al 100%

# eI3-LU-JTj.title
source: Transients:
es: Transitorios:

# eX0-PC-iVo.title
source: Resampling Quality:
es: Calidad del remuestreo:

# F0i-UK-6Nu.title
source: Enable FreeSurround stereo to surround upmixing
es: Activar conversión de sonido estéreo a envolvente

# FBC-tN-fwm.title
source: Pitch:
es: Tono:

# fDI-hi-ZTg.title
source: Seek forward:
es: Avanzar:

# Fgm-Vs-tgU.title
source: Default loop count:
es: Bucles por defecto:

# FLf-R7-Kew.title
source: Smoothing:
es: Suavizado:

# FQF-vJ-hBx.title
source: MIDI Flavor:
es: Variedad de MIDI:

# fUg-Cg-gXa.title
source: Resume playback on startup
es: Resumir reproducción al abrir

# GdX-5e-NeU.title
source: Colorful dock icons
es: Colorear icono del dock

# Gp4-rA-1UF.title
source: Fade in/out:
es: Fundido:

# gXL-j6-df0.title
source: Use flat perspective in toolbar
es: Usar perspectiva plana en el analizador de la barra de herramientas

# HKM-FW-dhH.title
source: OtherViews
es: Otras vistas

# hqT-nY-NoU.title
source: Enable notifications
es: Habilitar notificaciones

# IU9-uF-gU9.title
source: Enable HDCD Peak and Low Level Range Extend
es: Activar extensiones de HDCD

# JU5-o7-jid.title
source: Delete Invalid Paths
es: Eliminar rutas inválidas

# JxP-0t-mTB.title
source: Add Path
es: Añadir ruta

# k2u-la-Kp8.title
source: Read playlist files when adding folders to playlist
es: Leer archivos de playlist al agregar carpetas a la playlist

# KJz-qS-IcO.title
source: Selected:
es: Seleccionado:

# KZd-iR-dXL.title
source: Render over background plaque
es: Mostrar fondo del icono

# lEg-E3-TBs.headerCell.title
source: Valid
es: Válida

# LpA-ak-Aj5.title
source: Channels:
es: Canales:

# Lpr-85-geO.title
source: Head Tracking
es: Seguimiento de cabeza

# LwT-Qb-47r.title
source: Table View Cell
es: Celda de vista de tabla

# n5F-dq-NZh.title
source: MIDI Plugin:
es: Componente MIDI:

# NGx-0c-WVR.title
source: Enable HRTF filter
es: Activar filtro HRTF

# NMg-TO-amV.title
source: Use 3D rendered spectrum
es: Usar analizador en tres dimensiones

# nva-pz-xSS.title
source: Delete Path
es: Eliminar ruta

# Phw-hj-6tI.title
source: Reduce DSD volume level by 6 dB
es: Reducir volumen de DSD en 6 dB

# POG-ai-6D2.title
source: (will be preferred if possible)
es: (se usará si es posible)

# qc8-jP-K6o.title
source: Window Size:
es: Tamaño de ventana:

# qjI-dK-nfG.title
source: Suggest Paths
es: Sugerir rutas

# QYJ-kq-zao.alternateTitle
source: Stopped
es: Detenido

# RGf-4D-3NW.title
source: Show album art
es: Mostrar carátula del álbum

# RwB-Tk-ufd.title
source: Use custom dock icon set:
es: Usar conjunto de iconos del dock personalizados:

# SBA-J5-rEd.title
source: Quit when playback completes
es: Salir al terminar reproducción

# SMd-GA-jrH.title
source: Copy now playing:
es: Copiar info de pista actual:

# sva-DV-ina.title
source: Allow insecure SSL connections
es: Permitir conexiones inseguras SSL

# Tdt-2E-FVm.title
source: Setup
es: Config.

# UdW-qd-A0x.title
source: Default fade time:
es: Tiempo de fundido:

# ULd-G9-gDZ.title
source: Engine:
es: Motor:

# V8o-Xy-HUW.title
source: OtherViews
es: Otras vistas

# vMI-lj-Lrz.title
source: Show stop button
es: Mostrar botón "Detener"

# wK4-EF-8Wa.title
source: Volume Level:
es: Nivel de volumen:

# wNb-bg-cgq.ibShadowedIsNilPlaceholder
source: None
es: Ninguna

# ws4-en-un8.title
source: Add other files in the same folder when adding a file
es: Añadir otros archivos en la misma carpeta al añadir un archivo

# wWm-AD-cD4.title
source: Folder access paths:
es: Rutas de acceso a carpetas:

# xwT-8b-IsJ.title
source: Phase:
es: Fase:

# yeL-9c-lFq.title
source: Select a SoundFont
es: Elige una SoundFont

# yJA-mn-Xjt.alternateTitle
source: Paused
es: Pausado

# Yz2-Ee-bZ0.headerCell.title
source: Path
es: Ruta

# Z7K-Px-LDn.alternateTitle
source: Playing
es: Reproduciendo

# zQ2-6O-3Og.title
source: Send crash reports and usage data
es: Enviar informes de fallas y datos de uso
